{
  "affordabilityInfo": "Le calcul de la capacité financière repose sur les modèles de crédit effectifs des créanciers hypothécaires affiliés et peut varier en fonction du prestataire. Certains prestataires tiennent compte du revenu net au lieu du revenu brut et/ou appliquent un taux d’intérêt théorique de 4,5% ou 5%.",
  "calculateOffers": "Calculer les taux d’intérêt",
  "callToActionButton": "Convenir d’un entretien conseil",
  "callToActionDescription": "Nos experts et expertes de Swiss Life et Swiss Life Select vous conseillent volontiers sur le lieu de votre choix ou en ligne par vidéo.",
  "callToActionModalTitle": "Convenir d’un entretien conseil",
  "callToActionTitle": "Convenir d’un rendez-vous de conseil",
  "disclaimer": "*Le présent calcul indicatif s’applique à un logement en propriété à usage personnel et est purement informatif et n’a pas de valeur contraignante. Le taux d’intérêt individuel peut varier en fonction du nantissement, de la capacité financière, du volume hypothécaire et de l’emplacement du bien. Les présents calculs se fondent sur vos données ainsi que sur des hypothèses et des valeurs indicatives qui ne tiennent pas forcément compte de tous les paramètres pertinents et qui peuvent donc être soumises à des modifications.",
  "duration": "Durée",
  "durationValue": "{{duration}} Années",
  "equity": "Fonds propres",
  "fileName": "Hypo-Check.pdf",
  "generateDocument": "Générer le document client",
  "grossYearlyIncome": "Revenu du foyer",
  "interestRate": "Taux d’intérêt à partir de*",
  "interestRateValue": "{interestRate}%",
  "knockout": "Avec les valeurs actuelles, nous ne trouvons malheureusement pas de partenaire financier. Veuillez les adapter ou nous contacter pour étudier d'autres possibilités.",
  "knockoutAffordability": "Avec les valeurs actuelles, nous ne trouvons malheureusement aucun partenaire de financement car la capacité financière maximale autorisée a été dépassée. Réduisez le montant de l’hypothèque en augmentant vos fonds propres ou en ajoutant un emprunteur supplémentaire pour le calcul du revenu brut annuel.",
  "knockoutLocation": "Aucun emplacement n'a pu être trouvé pour le code postal spécifié. Veuillez ajuster le code postal ou nous contacter pour plus d'informations.",
  "knockoutNetLtvLuxury": "En raison de son prix d’achat, le bien est considéré par certains bailleurs de fonds comme un bien de luxe. Des conditions particulières s’appliquent donc au nantissement net. Veuillez nous contacter pour examiner d’autres options.",
  "loanToValueRatio": "Nantissement",
  "postalCode": "NPA",
  "locationPlaceholder": "NPA",
  "marketValue": "Valeur du bien immobilier",
  "monthlyCostFrom": "Coûts/mois à partir de*",
  "mortgageValue": "Montant de l'hypothèque",
  "newMortgage": "Nouvelle hypothèque",
  "offerOverview": "Aperçu des offres",
  "productType": "Type d’hypothèque",
  "productTypeFixed": "Hypothèque à taux fixe",
  "productTypeSaron": "SARON (marge)",
  "productTypeVariable": "Hypothèque à taux variable",
  "purchasePrice": "Prix d’achat",
  "payingOffMortgage": "Reprise",
  "shareDataDisclaimer": "J’accepte que mes données saisies dans le cadre du check hypothèques soient transmises à un conseiller Swiss Life à des fins de conseil. Vous trouverez de plus amples informations relatives à la protection des données sous {linkSwissLife} ou {linkSelect}.",
  "sustainability": "Capacité financière",
  "dueDate": "Date d'expiration (mm.yyyy)",
  "moreOffers": "Weitere Laufzeiten",
  "makeAppointment": "prendre rendez-vous",
  "salutation": "salutation",
  "firstName": "prénom",
  "lastName": "Nom de famille",
  "whatAdvice": "Sur quoi aimeriez-vous des conseils ?",
  "whichSelctedTopic": "Lequel des sujets sélectionnés aimeriez-vous aborder lors de la consultation ?",
  "continue": "Continuer"
}
