{
  "affordabilityInfo": "Die Berechnung der Tragbarkeit basiert auf den effektiven Kreditmodellen der angeschlossenen Hypothekargeber und kann je nach Anbieter variieren. Zur Berechnung berücksichtigen vereinzelte Anbieter das Nettoeinkommen anstelle des Bruttoeinkommens und/oder verwenden einen kalkulatorischen Zinssatz von 4.5% resp. 5%.",
  "calculateOffers": "Zinssätze berechnen",
  "callToActionButton": "Jetzt Beratung vereinbaren",
  "callToActionDescription": "Unsere Expertinnen und Experten von Swiss Life und Swiss Life Select beraten Sie gerne hinsichtlich der Finanzierung Ihres Eigenheims - an einem Ort Ihrer Wahl oder online per Video.",
  "callToActionModalTitle": "Unverbindliches Beratungsgespräch",
  "callToActionTitle": "Unverbindliches Beratungsgespräch",
  "disclaimer": "* Die vorliegende indikative Berechnung gilt für ein selbstbewohntes Eigenheim und dient lediglich zur Information und ist unverbindlich. Ihr individueller Zinssatz kann aufgrund von Belehnung, Tragbarkeit, Hypothekarvolumen und Objektstandort davon abweichen. Die vorliegenden Berechnungen beruhen auf Ihren Angaben sowie auf Annahmen und Richtwerten, die möglicherweise nicht alle relevanten Parameter berücksichtigen und daher Veränderungen unterliegen können.",
  "duration": "Dauer",
  "durationValue": "{{duration}} Jahre",
  "ownFunds": "Eigene Mittel",
  "fileName": "Hypo-Check.pdf",
  "generateDocument": "Kundendokument generieren",
  "grossYearlyIncome": "Bruttoeinkommen pro Jahr",
  "interestRate": "Zins ab*",
  "interestRateValue": "{interestRate}%",
  "knockout": "Mit den aktuellen Werten finden wir leider keinen Finanzierungspartner. Bitte passen sie diese an, oder kontaktieren sie uns, um weitere Möglichkeiten zu prüfen.",
  "knockoutAffordability": "Mit den aktuellen Werten finden wir leider keinen Finanzierungspartner, da die maximal zulässige Tragbarkeit überschritten wurde. Reduzieren Sie den Hypothekarbetrag in dem Sie Ihre Eigenmittel erhöhen oder fügen Sie für die Berechnung des Bruttoeinkommens pro Jahr einen zusätzlichen Kreditnehmer hinzu.",
  "knockoutLocation": "Zu der angegebenen Postleitzahl konnte kein Ort gefunden werden. Bitte passen sie die Postleitzahl an oder kontaktieren sie uns.",
  "knockoutNetLtvLuxury": "Das Objekt wird aufgrund des Kaufpreises von einigen Kreditgebern als Luxus eingestuft. Aus diesem Grund gelten spezielle Bedingungen für die Netto-Belehnung. Bitte kontaktieren sie uns, um weitere Möglichkeiten zu prüfen.",
  "loanToValueRatio": "Belehnung",
  "postalCode": "PLZ des Objektes",
  "postalCodePlaceholder": "PLZ",
  "marketValue": "Marktwert des Objektes",
  "monthlyCostFrom": "Kosten/Monat ab*",
  "mortgageValue": "Hypothek",
  "newMortgage": "Neue Hypothek",
  "offerOverview": "Angebotsübersicht",
  "productType": "Art der Hypothek",
  "productTypeFixed": "Festhypothek",
  "productTypeSaron": "SARON Zinsmarge",
  "productTypeVariable": "Variable Hypothek",
  "purchasePrice": "Kaufpreis des Objektes",
  "payingOffMortgage": "Hypothek ablösen",
  "shareDataDisclaimer": "Ich bin damit einverstanden, dass meine Eingaben vom Hypo-Check zum Zwecke einer Beratung an einen Swiss Life Berater weitergegeben werden.  Weitere Informationen zum Datenschutz finden Sie unter {linkSwissLife} und {linkSelect}.",
  "sustainability": "Tragbarkeit",
  "dueDate": "Ablaufdatum (mm.yyyy)",
  "moreOffers": "Weitere Laufzeiten",
  "makeAppointment": "Termin vereinbaren",
  "salutation": "Anrede",
  "firstName": "Vorname",
  "lastName": "Nachname",
  "whatAdvice": "Wozu möchten Sie sich beraten lassen?",
  "whichSelctedTopic": "Welche der gewählten Themen möchten Sie in der Beratung besprechen?",
  "continue": "Weiter"
}
