{
  "affordabilityInfo": "Il calcolo della sostenibilità si basa sui modelli di credito effettivi dei creditori ipotecari affiliati e può variare a seconda dell’offerente. Per il calcolo singoli offerenti tengono conto del reddito netto anziché del reddito lordo e/o applicano un tasso d’interesse calcolatorio del 4,5% o del 5%.",
  "calculateOffers": "Calcola tassi d’interesse",
  "callToActionButton": "Fissare subito una consulenza",
  "callToActionDescription": "Gli esperti di Swiss Life e Swiss Life Select saranno lieti di consigliarvi al meglio. Fissate un appuntamento nel luogo che preferite o in videoconsulenza.",
  "callToActionModalTitle": "Fissare un colloquio di consulenza",
  "callToActionTitle": "Fissare subito una consulenza",
  "disclaimer": "*Il presente calcolo indicativo si applica a un oggetto immobiliare ad uso proprio ed ha scopo puramente informativo e non è vincolante. Il suo tasso d’interesse individuale può differire a seconda dell’anticipo, della sostenibilità, del volume ipotecario e dell’ubicazione dell’oggetto immobiliare. I seguenti calcoli sono stati effettuati sulla base dei dati da lei forniti e ipotesi e valori indicativi che eventualmente non tengono conto di tutti i parametri rilevanti e possono, quindi, essere soggetti a modifiche.",
  "duration": "Durata",
  "durationValue": "{{duration}} Anni",
  "equity": "Capitale proprio",
  "fileName": "Hypo-Check.pdf",
  "generateDocument": "Genera documento cliente",
  "grossYearlyIncome": "Reddito dell’economia domestica",
  "interestRate": "Interesse a partire da*",
  "interestRateValue": "{interestRate}%",
  "knockout": "Purtroppo non riusciamo a trovare un partner finanziario con i valori attuali. Per favore, regolateli o contattateci per verificare altre possibilità.",
  "knockoutAffordability": "Con i valori attuali purtroppo non troviamo alcun partner finanziario, in quanto è stata superata la sostenibilità massima consentita. Occorre ridurre l’importo ipotecario aumentando il capitale proprio oppure aggiungere un mutuatario supplementare per il calcolo del reddito lordo annuo.",
  "knockoutLocation": "Non è stato possibile trovare una posizione per il codice postale specificato. Si prega di modificare il codice postale o di contattarci per ulteriori informazioni.",
  "knockoutNetLtvLuxury": "In base al suo prezzo d’acquisto, l’oggetto viene classificato come immobile di lusso da alcuni mutuanti. Per tale motivo valgono condizioni speciali per l’anticipo netto. Non esiti a contattarci per verificare ulteriori possibilità.",
  "loanToValueRatio": "Anticipo",
  "postalCode": "NPA",
  "locationPlaceholder": "NPA",
  "marketValue": "Valore dell’immobile",
  "monthlyCostFrom": "Costi/mese a partire da*",
  "mortgageValue": "Ipoteca richiesta",
  "newMortgage": "Nuova ipoteca",
  "offerOverview": "Panoramica delle offerte",
  "productType": "Tipo di ipoteca",
  "productTypeFixed": "Ipoteca a tasso fisso",
  "productTypeSaron": "SARON (margine)",
  "productTypeVariable": "Ipoteca a tasso variabile",
  "purchasePrice": "Prezzo d'acquisto",
  "payingOffMortgage": "Riscattare l'ipoteca",
  "shareDataDisclaimer": "Sono d’accordo che i miei dati del check ipoteche vengano trasmessi a un consulente di Swiss Life ai fini di una consulenza. Ulteriori informazioni sulla protezione dei dati sono reperibili sui siti di {linkSwissLife} e {linkSelect}.",
  "sustainability": "Sostenibilità finanziaria",
  "dueDate": "Data di scadenza (mm.yyyy)",
  "moreOffers": "Weitere Laufzeiten",
  "makeAppointment": "fissare un appuntamento",
  "salutation": "saluto",
  "firstName": "nome di battesimo",
  "lastName": "Cognome",
  "whatAdvice": "Su cosa vorresti un consiglio?",
  "whichSelctedTopic": "Quale degli argomenti selezionati vorresti discutere nella consultazione?",
  "continue": "Continua"
}
