{
  "affordabilityInfo": "The calculation of affordability is based on the effective credit models of the affiliated mortgagees and may vary depending on the provider. Some providers take net income instead of gross income into account and/or apply an imputed rate of interest of 4.5% or 5%, respectively.",
  "calculateOffers": "Calculate interest rates",
  "callToActionButton": "Arrange a consultation now",
  "callToActionDescription": "Our experts at Swiss Life and Swiss Life Select would be happy to advise you at a location of your choice or online by video.",
  "callToActionModalTitle": "Arrange a consultation now",
  "callToActionTitle": "Make an appointment for a consultation",
  "disclaimer": "*This indicative calculation applies to an owner occupied home and is for information purposes only and is not binding. Your individual interest rate may deviate due to the loan-to-value, viability ratio, mortgage volume and property location. These calculations are based on your disclosures as well as on assumptions and guidelines that may not take into account all relevant parameters and may be subject to change.",
  "duration": "Term",
  "durationValue": "{{duration}} Years",
  "equity": "Equity",
  "fileName": "Hypo-Check.pdf",
  "generateDocument": "Generate customer document",
  "grossYearlyIncome": "Household income",
  "interestRate": "Interest from*",
  "interestRateValue": "{interestRate}%",
  "knockout": "Unfortunately, we cannot find a financing partner with the current values. Please adjust them or contact us to check other possibilities.",
  "knockoutAffordability": "Unfortunately we cannot find a financing partner with the current values, as the maximum permissible affordability has been exceeded. Reduce the amount of the mortgage by increasing your equity or add an additional borrower to calculate your annual gross income.",
  "knockoutLocation": "No location could be found for the specified postcode. Please adjust the postcode or contact us for more informations.",
  "knockoutNetLtvLuxury": "The property is classified as a luxury by some lenders due to the purchase price. For this reason, special conditions apply to the net loan-to-value. Please contact us to check further possibilities.",
  "loanToValueRatio": "Loan to value",
  "postalCode": "Postcode",
  "locationPlaceholder": "Zip",
  "marketValue": "Property value",
  "monthlyCostFrom": "Costs/month from*",
  "mortgageValue": "Mortgage",
  "newMortgage": "New Mortgage",
  "offerOverview": "Offer overview",
  "productType": "Type of mortgage",
  "productTypeFixed": "Fixed-rate mortgage",
  "productTypeSaron": "SARON (margin)",
  "productTypeVariable": "Variable mortgage",
  "purchasePrice": "Purchase price",
  "payingOffMortgage": "Paying off",
  "shareDataDisclaimer": "I agree that my input from the mortgage check may be passed on to an advisor at Swiss Life for the purpose of consultation.  You can find further information on data protection under {linkSwissLife} and {linkSelect}.",
  "sustainability": "Viability ratio",
  "dueDate": "Expiry Date (mm.yyyy)",
  "moreOffers": "More Offers",
  "makeAppointment": "Make an appointment",
  "salutation": "Salutation",
  "firstName": "First Name",
  "lastName": "Last Name",
  "whatAdvice": "What would you like advice on?",
  "whichSelctedTopic": "Which of the selected topics would you like to discuss in the consultation?",
  "continue": "Continue"
}
